/* Localized versions of Info.plist keys */

CFBundleName = "Neues ICC-Profil zuweisen";
CFBundleGetInfoString = "Neues ICC-Profil zuweisen - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
